<div>
  
  
<div class="container">
<div class="row">

<div class="col-sm-8 m-auto" style="box-shadow: 1px 2px 14px 4px #540246;
    padding: 2%;">
<h3 class="text-center"> सर्व प्रथम हजुर लाई  स्वागत छ| </h3>
  <p>
 
<span class="display-4 tcolor">
Digital Bazar


</span>
<br> ले हजुर को मौलिक अथवा घरेलु उत्पादन लाई बिस्व बज़ार सामु पुगाउन सहयोग गर्छ|<br>
आज को संसार धेरै नै आधुनीक भइसकेको छ| 
ठुल-ठूला सहरहरु को साथ साथमा हरेक गाउहरु पनि आधुनिकरण तिर बढी रहेको छन  | <br>
लगभग
हरेक कुरा हरु ईन्टरनेट तथा मोबाइल बाट  समभव भाको छ| <br>
आब हामीले पनि आफ्नो मौलिकता भयेको उत्पादनहरु लाई बिस्व बज़ार सामु पुगाउन जरुरी भयेको छ|
  </p>
  <p>
  तपाई सँग पसल छ आथवा कुनै गरेलु मौलिक उत्पादन
हरु छ|<br>
      तपाईको बारीको तरकारी होस  वा हातले बनाइएका गरेलु सजावटी समानहरु , <wbr> तपाईले बनाएको गरेलु खाने कुराहरु आदि समानहरुलाई आब हामी मार्फत बिस्व सामु राख्नुस आफ्नो सिपलाई आगाडि बडाउनुस 
      र देश मा स्वदेशी उत्पादन लाई प्रोसाहाँन गर्नुस</p>
  <hr>

  <p class="h5">यसमा आफ्नो उत्पादन राख्‍न लाई निम्न परक्रिया पालना गर्नुस् |</p><br>
 <ul>
 

 <li><i class="fas fa-arrow-circle-right tcolor pr-2"></i> तपाईले सर्वप्रथम आफ्नो सही जानकारी आनुसार यो वेबसाइट मा दर्ता गर्नु पर्नेछ| 
</li><br>
<li><i class="fas fa-arrow-circle-right tcolor pr-2"></i> तापाईले आफ्नो नाम दर्ता गरी सकेपछि तपाईले पसल दर्ता गर्न  
सक्नुहुन्छ  र पसल को सही जानकारी दिएर पसल पनि दर्ता गर्नुस् |</li><br>
<li><i class="fas fa-arrow-circle-right tcolor pr-2"></i>  पसल छैन भने  पनि नाम सँग सुहाउदो पसल कल्पना गरेर दर्ता गर्न सकिनछ| Eg. <small>Ashokstore</small></li><br>

 <li><i class="fas fa-arrow-circle-right tcolor pr-2"></i> तपाईले दिएको नाम पसलको नाम ठेगाना तथा अरु जानकारी हरु सही हुनु पर्नेछ | किनकि भोलिका दिनमा हजुरको समानहरु मा अरुले दाबी गर्न नसकोस 
 </li><br>
<li><i class="fas fa-arrow-circle-right tcolor pr-2"></i> सही जानकारी आनुसार पसल दर्ता गरी सके पछी
अब तपाईले को नाम ले समान हरु वेबसाइट 
राख्न  सक्नुहुन्छ |</li><br>
<li></li><br>

 </ul>
</div>

</div></div>



  


  
  
  
  
  
  
  
  
  
  
  
  
  
  
    {{-- If you look to others for fulfillment, you will never truly be fulfilled. --}}
</div>
